{
  "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
  "CreationDate": "2024-06-18T17:20:51.182-00:00",
  "Sources": [
    {
      "Packages": [
        {
          "PackageIdentifier": "Streamlabs.Streamlabs",
          "Version": "1.16.4"
        },
        {
          "PackageIdentifier": "OONI.OONI-Probe",
          "Version": "3.9.6"
        },
        {
          "PackageIdentifier": "AgileBits.1Password",
          "Version": "8.10.34"
        },
        {
          "PackageIdentifier": "Termius.Termius",
          "Version": "8.12.6"
        },
        {
          "PackageIdentifier": "Notion.Notion",
          "Version": "3.7.0"
        },
        {
          "PackageIdentifier": "ShareX.ShareX",
          "Version": "16.1.0"
        },
        {
          "PackageIdentifier": "Bandisoft.Bandizip",
          "Version": "7.33"
        },
        {
          "PackageIdentifier": "Discord.Discord",
          "Version": "0.0.309"
        },
        {
          "PackageIdentifier": "Discord.Discord.PTB",
          "Version": "1.0.1016"
        },
        {
          "PackageIdentifier": "Fly-io.flyctl",
          "Version": "0.2.69"
        },
        {
          "PackageIdentifier": "Fly-io.flyctl",
          "Version": "0.2.56"
        },
        {
          "PackageIdentifier": "GnuPG.GnuPG",
          "Version": "2.4.5"
        },
        {
          "PackageIdentifier": "Google.Chrome.EXE",
          "Version": "126.0.6478.62"
        },
        {
          "PackageIdentifier": "GnuPG.Gpg4win",
          "Version": "4.3.1"
        },
        {
          "PackageIdentifier": "Microsoft.Teams",
          "Version": "24102.2223.2870.9480"
        },
        {
          "PackageIdentifier": "Microsoft.Edge",
          "Version": "126.0.2592.56"
        },
        {
          "PackageIdentifier": "Microsoft.EdgeWebView2Runtime",
          "Version": "126.0.2592.56"
        },
        {
          "PackageIdentifier": "Microsoft.AppInstaller",
          "Version": "1.24.1551.0"
        },
        {
          "PackageIdentifier": "Microsoft.UI.Xaml.2.7",
          "Version": "7.2208.15002.0"
        },
        {
          "PackageIdentifier": "Microsoft.UI.Xaml.2.8",
          "Version": "8.2310.30001.0"
        },
        {
          "PackageIdentifier": "Microsoft.VCLibs.Desktop.14",
          "Version": "14.0.33728.0"
        },
        {
          "PackageIdentifier": "Microsoft.DevHome",
          "Version": "0.1400.505.0"
        },
        {
          "PackageIdentifier": "Microsoft.WindowsTerminal",
          "Version": "1.20.11381.0"
        },
        {
          "PackageIdentifier": "Mozilla.Firefox",
          "Version": "127.0"
        },
        {
          "PackageIdentifier": "Microsoft.OneDrive",
          "Version": "24.111.0602.0003"
        },
        {
          "PackageIdentifier": "Timeraa.PreMiD",
          "Version": "2.2.0"
        },
        {
          "PackageIdentifier": "NetsdkSoftwareFZE.S3Browser",
          "Version": "10.8.1"
        },
        {
          "PackageIdentifier": "Atlassian.Sourcetree",
          "Version": "3.4.17"
        },
        {
          "PackageIdentifier": "Valve.Steam",
          "Version": "2.10.91.91"
        },
        {
          "PackageIdentifier": "Microsoft.Teams.Classic",
          "Version": "1.7.00.13456"
        },
        {
          "PackageIdentifier": "Debian.Debian",
          "Version": "1.16.0.0"
        },
        {
          "PackageIdentifier": "JetBrains.Toolbox",
          "Version": "2.3.2.31487"
        },
        {
          "PackageIdentifier": "RedHat.Podman-Desktop",
          "Version": "1.10.3"
        },
        {
          "PackageIdentifier": "HTTPie.HTTPie",
          "Version": "2024.1.2"
        },
        {
          "PackageIdentifier": "Axosoft.GitKraken",
          "Version": "10.0.2"
        },
        {
          "PackageIdentifier": "SlackTechnologies.Slack",
          "Version": "4.38.127"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2013.x64",
          "Version": "12.0.40664.0"
        },
        {
          "PackageIdentifier": "RedHat.Podman",
          "Version": "5.1.1"
        },
        {
          "PackageIdentifier": "Microsoft.WindowsInstallationAssistant",
          "Version": "1.4.19041.3630"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2010.x64",
          "Version": "10.0.40219"
        },
        {
          "PackageIdentifier": "RescueTime.DesktopApp",
          "Version": "Unknown"
        },
        {
          "PackageIdentifier": "Python.Launcher",
          "Version": "3.12.0"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2012.x86",
          "Version": "11.0.61030.0"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2015+.x86",
          "Version": "14.38.33135.0"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2008.x64",
          "Version": "9.0.30729.6161"
        },
        {
          "PackageIdentifier": "Mojang.MinecraftLauncher",
          "Version": "2.0.0.0"
        },
        {
          "PackageIdentifier": "Google.GoogleDrive",
          "Version": "90.0.3.0"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2005.x86",
          "Version": "8.0.61001"
        },
        {
          "PackageIdentifier": "GOG.Galaxy",
          "Version": "2.0.73.27"
        },
        {
          "PackageIdentifier": "Microsoft.Teams.Classic",
          "Version": "1.3.0.13565"
        },
        {
          "PackageIdentifier": "Oracle.VirtualBox",
          "Version": "7.0.18"
        },
        {
          "PackageIdentifier": "Microsoft.VisualStudioCode",
          "Version": "1.90.1"
        },
        {
          "PackageIdentifier": "RussellBanks.Komac",
          "Version": "2.2.1"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2005.x86",
          "Version": "8.0.59193"
        },
        {
          "PackageIdentifier": "IDRIX.VeraCrypt",
          "Version": "1.26.7"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2008.x86",
          "Version": "9.0.30729.6161"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2013.x86",
          "Version": "12.0.40664.0"
        },
        {
          "PackageIdentifier": "dotPDN.PaintDotNet",
          "Version": "5.0.13"
        },
        {
          "PackageIdentifier": "tailscale.tailscale",
          "Version": "1.68.1"
        },
        {
          "PackageIdentifier": "Datadog.Agent",
          "Version": "7.51.1.0"
        },
        {
          "PackageIdentifier": "ParadoxInteractive.ParadoxLauncher",
          "Version": "2.3.0"
        },
        {
          "PackageIdentifier": "Google.ChromeRemoteDesktopHost",
          "Version": "125.0.6422.31"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2010.x86",
          "Version": "10.0.40219"
        },
        {
          "PackageIdentifier": "Microsoft.PowerShell",
          "Version": "7.4.2.0"
        },
        {
          "PackageIdentifier": "Iterate.Cyberduck",
          "Version": "8.9.0.41543"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2005.x86",
          "Version": "8.0.61000"
        },
        {
          "PackageIdentifier": "Microsoft.PowerToys",
          "Version": "0.81.1"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2015+.x64",
          "Version": "14.38.33135.0"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2012.x64",
          "Version": "11.0.61030.0"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2013.x64",
          "Version": "12.0.30501.0"
        },
        {
          "PackageIdentifier": "Python.Python.3.9",
          "Version": "3.9.13"
        },
        {
          "PackageIdentifier": "Notion.Notion",
          "Version": "2.0.9"
        }
      ],
      "SourceDetails": {
        "Argument": "https://cdn.winget.microsoft.com/cache",
        "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
        "Name": "winget",
        "Type": "Microsoft.PreIndexed.Package"
      }
    }
  ],
  "WinGetVersion": "1.9.1551-preview"
}
